Repository: beforebeta/pennywyse
Catalog: articles/locale/*/LC_MESSAGES/django.po
Languages: de

source: Mark select articles as active
de: Ausgewählte Artikel als aktiv markieren

source: Mark select articles as inactive
de: Ausgewählte Artikel als inaktiv markieren

source: Words that describe this article
de: Begriffe die den Artikel beschreiben

source: HTML/Plain Text
de: HTML/Klartext

source: Select the type of markup you are using in this article. <ul> <li><a href="http://daringfireball.net/projects/markdown/basics" target="_blank">Markdown Guide</a></li> <li><a href="http://docutils.sourceforge.net/docs/user/rst/quickref.html" target="_blank">ReStructured Text Guide</a></li> <li><a href="http://thresholdstate.com/articles/4312/the-textile-reference-manual" target="_blank">Textile Guide</a></li> </ul>
de: Wählen Sie den Markuptyp aus, den Sie für diesen Artikel verwenden werden. <ul> <li><a href="http://daringfireball.net/projects/markdown/basics" target="_blank">Markdown Handbuch</a></li> <li><a href="http://docutils.sourceforge.net/docs/user/rst/quickref.html" target="_blank">ReStructured Text Handbuch</a></li> <li><a href="http://thresholdstate.com/articles/4312/the-textile-reference-manual" target="_blank">Textile Handbuch</a></li> </ul>

source: If omitted, the description will be determined by the first bit of the article's content.
de: Wenn freigelassen, wird die Beschreibung durch den Anfang des Artikelinhalts bestimmt

source: Tags that describe this article
de: Stichworte die den Artikel beschreiben

source: Select any other articles that this article follows up on.
de: Markieren Sie weitere Artikel welche dieser Artikel ergänzt

source: The date and time this article shall appear online.
de: Datum und Zeit dieses Artikel sollten Online erscheinen.

source: Leave blank if the article does not expire.
de: Freilassen, falls der Artikel nicht ablaufen soll.

source: Enable this if users must login before they can read this article.
de: Anwählen, wenn Anwender sich zuerst authentifizieren müssen bevor sie den Artikel lesen dürfen

source: Show AddThis button
de: AddThis Schaltfläche anzeigen

source: Check this to show an AddThis bookmark button when viewing an article.
de: Anwählen, um die AddThis Lesezeichenschaltfläche anzuzeigen, wenn ein Artikel betrachtet wird.

source: Use article author's username
de: Benutzername des Artikelautors verwenden

source: Check this if you want to use the article author's username for the AddThis button. Respected only if the username field is left empty.
de: Anwählen, wenn Sie den Benutzernamen des Artikelautors für die AddThis Schaltfläche verwenden möchten. Wird nur berücksichtigt, wenn das Feld Benutzername leer ist.

source: AddThis Username
de: AddThis Benutzername

source: The AddThis username to use for the button.
de: Verwenden des AddThis Benutzernamen für die Schaltfläche.

source: Read this article
de: Diesen Artikel lesen

source: Posted on
de: Abgeschickt auf

source: by
de: von

source: View articles posted by
de: Geschriebene Artikel anzeigen von

source: Published
de: Veröffentlicht

source: Author
de: Autor

source: Read other articles by this author
de: Weitere Artikel vom selben Autor lesen

source: Comments
de: Kommentare

source: Word Count
de: Wortanzahl

source: Next
de: Vor

source: Previous
de: Zurück

source: Tags
de: Stichwörter

source: Follow-Up Articles
de: Folgeartikel

source: Read this follow-up article
de: Diesen Folgeartikel lesen

source: posted
de: verschickt

source: Follows Up On
de: Nachfolge auf

source: Related Articles
de: Ähnliche Artikel

source: Read this related article
de: Ähnliche Artikel lesen

source: Article Links
de: Artikel-Links

source: Articles
de: Artikel

source: page
de: Seite

source: Article Archives
de: Artikelarchive

source: View articles posted in this month
de: Diesen Monat veröffentliche Artikel ansehen

source: Articles By Author
de: Artikel von Autoren

source: Articles By
de: Artikel von

source: Articles Tagged
de: Artikel markiert

source: Articles From
de: Artikel von

source: Uncategorized Articles
de: Nicht kategorisierte Artikel
